<div class="row">
    <div class="col-md-12 col-xs-12">
		<h2 class="text-center">แบบเก็บรวบรวมข้อมูลโครงการ Liver Flushing Registry</h2>
		<h3 class="text-center">หนังสือยินยอมเข้าร่วมฐานข้อมูลทะเบียนสุขภาพผู้ล้างพิษตับในประเทศไทย</h3>
		<br/>
		<p class="h4">เรียน อาสาสมัครผู้เข้าร่วมโครงการ ทุกท่าน</p>
		<br/>
		<div class="h4 textindent">
			กิจกรรมการล้างพิษตับ เป็นการดูแลสุขภาพองค์รวม ที่ยังผลให้เกิดการเปลี่ยนแปลงในหลายมิติ แต่ยังไม่มีการบันทึกผลดังกล่าว อย่างเป็นระบบ จึงจำเป็นต้องมี ฐานข้อมูลทะเบียนสุขภาพผู้ผ่านการล้างพิษตับในประเทศไทย (Liver flushing registry) ซึ่งเป็นการวิจัยระยะยาวรูปแบบหนึ่ง เพื่อศึกษาติดตามภาวะสุขภาพ พฤติกรรมสุขภาพ และคุณภาพชีวิต รวมทั้งปัจจัยเสี่ยงต่างๆ ต่อภาวะสุขภาพ ของผู้ผ่านการล้างพิษตับ เพื่อสร้างองค์ความรู้ที่เป็นวิทยาศาสตร์ สามารถนำไปใช้อ้างอิง เพื่อพัฒนารูปแบบการดูแลสุขภาพที่มีประสิทธิภาพยิ่งขึ้น และได้รับการยอมรับจากองค์กรวิชาชีพต่างๆ ต่อไป
		</div>
		<div class="h4 textindent">
			การเข้าร่วมโครงการฯ ของท่าน ครั้งนี้ มีส่วนสำคัญต่อความสำเร็จ และมีคุณค่าอย่างมากต่อการสร้างความรู้ เพื่อสังคม ชื่อของท่าน และข้อมูลส่วนบุคคล จะถูกเก็บเป็นความลับ และแยกเก็บต่างหากจากข้อมูลอื่นๆ มีเพียงเจ้าของศูนย์ล้างพิษตับแห่งนี้เท่านั้นที่สามารถเข้าถึงข้อมูลได้ ทั้งนี้ ท่านจะไม่ได้รับค่าตอบแทนใดๆ จากการเข้าร่วมโครงการ แต่สามารถขอรับการตรวจอัลตร้าซาวด์ตับและท่อน้ำดีได้ตามสมัครใจโดยไม่มีค่าใช้จ่ายใดๆ กรณีมีบริการดังกล่าว ณ หน่วยบริการล้างพิษตับที่ท่านเข้าไปรับบริการ
		</div>
		<div class="h4 textindent">
			หากท่านยินดีให้ความร่วมมือ และอนุญาตให้ศูนย์ฯ แห่งนี้ติดต่อท่านได้ ตลอดจนอนุญาตให้ใช้เลขบัตรประจำตัวประชาชน 13 หลัก ในการสืบค้นข้อมูลสุขภาพของท่านที่มีในระบบฐานข้อมูลของหน่วยบริการสุขภาพ หรือทะเบียนการตายของกระทรวงมหาดไทย โปรดลงชื่อในช่องว่างข้างล่าง แล้วกรุณาตอบแบบสอบถาม ที่ให้ไว้ท้ายนี้
		</div>
		<div class="h4 textindent">
			ทั้งนี้ ข้อมูลส่วนตัวของท่าน จะได้รับการจัดเก็บเป็นความลับ โดยจะไม่มีการเผยแพร่ออกไปสู่บุคคลอื่นใดไม่ว่ากรณีใดๆ ข้อมูลที่ใช้เพื่อการวิจัยจะไม่สามารถระบุตัวบุคคลได้ และท่านสามารถยกเลิกการยินยอมนี้เมื่อใดก็ได้ โดยเข้าไปที่ <a href="http://www.detoxthai.org/">www.detoxthai.org</a>
		</div>
	</div>
</div>

<hr>